
<section class="reviews" id="reviews">
	<div class="volna"><h2>ОТЗЫВЫ ОБ ИКРЕ</h2></div>
	<div class="wrap">

		<div id="owl-demo" class="owl-carousel owl-theme">

			<div class="item">
				<div class="name">Анфиса Чехова</div>
				<div class="kto">Российская телеведущая, певица и актриса</div>
				<img src="<?php echo get_template_directory_uri(); ?>/img/otz01.jpg" alt="">
				<p>Очень вкусно! Прямо как в детстве, когда дедушка раз в год доставал мааааааленькую баночку на Новый год</p>
			</div>
			<div class="item">
				<div class="name">"БФГ-Кредит"</div>
				<div class="kto">Управляющий Филиала "Рыбинский" С.А. Белякова</div>
				<img src="<?php echo get_template_directory_uri(); ?>/img/otz02.jpg" alt="">
				<p>Мы ценим совместную работу с Вашей компанией и выражаем надежду на дальнейшее тесное сотрудничество</p>
			</div>
			<div class="item">
				<div class="name">Армен Петросян</div>
				<div class="kto">Крупнейший импортер российской икры во Францию и США</div>
				<img src="<?php echo get_template_directory_uri(); ?>/img/otz03.jpg" alt="">
				<p>Россия опять выходит на рынок хорошей икры</p>
			</div>
			<div class="item">
				<div class="name">Государственный Эрмитаж</div>
				<div class="kto">Заместитель Генерального директора, Матвеев В.Ю.</div>
				<img src="<?php echo get_template_directory_uri(); ?>/img/otz04.jpg" alt="">
				<p>"Глубокоуважаемые партнеры! Благодарим вас за Вашу поддержку и безвозмездное предоставление черной икры для приветственного коктейля во время Торжественного приема в Зимнем дворце 28 июня 2013 года. Гости в полной мере оценили высокое качество вашего продукта. С надеждой на дальнейшее сотрудничество."</p>
			</div>
			<div class="item">
				<div class="name">Икорный клуб</div>
				<div class="kto">Дистрибьютор чёрной икры</div>
				<img src="<?php echo get_template_directory_uri(); ?>/img/otz05.jpg" alt="">
				<p>"Великолепная и очень приятная на вкус икра. По-настоящему полезный и питательный продукт. Понравится как любителям, так и гурманам. Подойдет к любому блюду."</p>
			</div>

		</div>

	</div>
</section>
<section class="video" id="video">
	<div class="volna"><h2>ВИДЕО О ПРОИЗВОДСТВЕ</h2></div>
	<div class="wrap">
		<p>Посмотрите короткое видео о процессе производства экологически чистой икры "Горкунов".</p>
		<iframe width="818" height="460" src="https://www.youtube.com/embed/mURmA1f0R3M" frameborder="0" allowfullscreen></iframe>
	</div>
</section>
<section class="brand"><div class="inshad"></div>
	<div class="tabl">
		<h2>ФАМИЛЬНЫЙ БРЕНД «ГОРКУНОВ»</h2>
		<p>«Никто так не отвечает за качество, как личность.<br>
			Именно личность несёт ответственность за производимый продукт.<br>
			И я гарантирую качество и престижность выпускаемой нами икры!»</p>
			<img class="im" src="<?php echo get_template_directory_uri(); ?>/img/lineqline.png" alt=""><br>
			<img src="<?php echo get_template_directory_uri(); ?>/img/about-author.png" alt=""><br>
			<span>Борис Васильевич Горкунов</span><br>
			<i>основатель бренда</i>
		</div>
</section>
<div class="voln"></div>
<section class="shampan">
	<div class="wrap">
		<h2>Чёрная икра премиального качества</h2>
		<p class="sh1">Мы используем те же рецепты обработки икры, которые принесли мировую известность бренду «Русская икра» более 100 лет назад.</p>
		<div class="clr"></div>
		<p class="sh2">Это определяет истинный вкус черной икры, восхищавший и русских царей, и советских вождей. Вкус, за который европейские монархи и богатейшие люди мира всегда платили высокую цену.</p>
	</div>
</section>
<div class="premium"></div>
<section class="technology box">
	<div class="wrap">
		<h2>Классическая астраханская технология</h2>
		<p>Эта технология подразумевает производство икры забойным методом, использование минимального количества соли и консервирование без пастеризации.</p>
		<p>Мы производим забой рыбы на стадии, когда зрелость икры является лучшей: икринки одновременно нежные и упругие, и не требуют никакой обработки кроме посола.</p>
		<p>Для посола используется минимальное количество соли, так называемый «малосол» (Malossоl) и пищевая добавка Варэкс. Устанавливается дозировка соли в пределах от 3,0 до 3,8%. Так мы сохраняем неповторимый природный вкус черной икры.</p>
	</div>
</section>
<section class="ekology">
	<div class="wrap">
		<h2>Экологически чистый продукт</h2>
		<p>Мы не используем гормоны и антибиотики для ускорения созревания икры, ведь естественность созревания напрямую влияет на ее вкус.</p>
		<div class="clr"></div>
		<span>Вся рыба до забоя проходит длительную двухмесячную очистку на проточной воде для устранения посторонних запахов и улучшения качества икры.</span>
		<div class="clr"></div>
	</div><div class="clr"></div>
	<div class="vv"></div>
</section>

<section class="garant box">
	<div class="wrap box">
		<h2>Гарантированное качество</h2>
		<p>Каждая партия сырья, тары и готовой продукции – все проходит необходимый ветеринарно-санитарный контроль, чтобы получить безопасный продукт.</p>
		<p>Доставка продукции до конечного потребителя осуществляется в термоконтейнерах, в которых поддерживается температура 2 - 4 Со, чтобы сохранить вкус и качество икры.</p>
	</div>
</section>